{
    "videos": [
        {
            "id": 1,
            "youtubeUrl": "https://www.youtube.com/watch?v=j-RcG7WxHYs",
            "title": "Frete Grátis Progressivo",
            "subtitle": "Aprenda a usar o frete grátis progressivo para aumentar as vendas.",
            "description": "O 'Frete Grátis Progressivo' é uma estratégia de vendas utilizada por algumas lojas e e-commerces para incentivar o aumento do valor de compra dos clientes. Nessa estratégia, o frete grátis é oferecido de forma gradual à medida que o cliente vai adicionando mais produtos ao seu carrinho de compras. Por exemplo, o cliente pode ter o frete grátis total ou parcial à medida que seu gasto total aumenta. Em alguns casos, pode haver um valor mínimo de compra para o frete gratuito ser ativado, e em outros, o frete grátis pode ser progressivo, ou seja, com descontos no valor do frete conforme o cliente alcança determinados marcos de compra. Conheça a SHOPPUB ! Somos uma plataforma de ecommerce adaptável, atenta as mudanças do mercado e parceira dos nossos clientes. INSTAGRAM  :  @shoppub_ecommerce Conheça a SHOPPUB !  Somos uma plataforma de ecommerce adaptável, atenta as mudanças do mercado e parceira dos nossos clientes.",
            "category": "Campanhas",
            "keywords": [
                "campanha",
                "frete grátis",
                "progressivo",
                "ecommerce"
            ],
            "thumbnail": "https://img.youtube.com/vi/j-RcG7WxHYs/maxresdefault.jpg"
        },
        {
            "id": 2,
            "youtubeUrl": "https://www.youtube.com/watch?v=Ez-fb9tNs5g",
            "title": "Dicas Infalíveis para se Tornar um Parceiro de Sucesso e Lucrar!",
            "subtitle": "Descubra como entrar no Programa de Parceiros da Shoppub.",
            "description": "Quer saber como entrar no Programa de Parceiros e começar a ganhar dinheiro de verdade? No vídeo de hoje, vou te mostrar tudo o que você precisa saber para se tornar um parceiro de sucesso! Conheça a SHOPPUB ! Somos uma plataforma de ecommerce adaptável, atenta as mudanças do mercado e parceira dos nossos clientes.",
            "category": "Parceiros",
            "keywords": [
                "parceiro",
                "sucesso",
                "lucro"
            ],
            "thumbnail": "https://img.youtube.com/vi/Ez-fb9tNs5g/maxresdefault.jpg"
        },
        {
            "id": 3,
            "youtubeUrl": "https://www.youtube.com/watch?v=jGpw3w8Rpfk",
            "title": "Cadastre seus Produtos na Shoppub e Comece a Vender AGORA!",
            "subtitle": "Entenda como cadastrar seus produtos na Shoppub.",
            "description": "📦 Seus produtos ainda não estão cadastrados na Shoppub? Você está perdendo vendas! Neste vídeo, mostramos como cadastrar seus produtos de forma rápida e simples, direto na plataforma. Aumente sua presença online e comece a vender AGORA mesmo! 💡 Ideal para lojistas, empreendedores e quem quer crescer no e-commerce! 🔔 Inscreva-se no canal e ative o sininho pra mais dicas como essa!",
            "category": "Produtos",
            "keywords": [
                "produto",
                "vender",
                "cadastro"
            ],
            "thumbnail": "https://img.youtube.com/vi/jGpw3w8Rpfk/maxresdefault.jpg"
        },
        {
            "id": 4,
            "youtubeUrl": "https://www.youtube.com/watch?v=jvEpZR0BFwA",
            "title": "Como Criar um Contêiner no Google Tag Manager (GTM)",
            "subtitle": "Crie um contêiner no Google Tag Manager (GTM) para monitorar e analisar o comportamento dos usuários em seu site.",
            "description": "Aprenda passo a passo como criar um container no Google Tag Manager (GTM) para gerenciar suas tags de forma eficiente e sem complicação! Ideal para quem quer dominar o GTM e melhorar o controle das campanhas de marketing digital. Esse tutorial é perfeito para iniciantes e profissionais que buscam otimizar o rastreamento do site.",
            "category": "Configurações",
            "keywords": [
                "container",
                "google tag manager",
                "gtm",
                "marketing digital",
                "tutorial"
            ],
            "thumbnail": "https://img.youtube.com/vi/jvEpZR0BFwA/maxresdefault.jpg"
        },
        {
            "id": 5,
            "youtubeUrl": "https://www.youtube.com/watch?v=5M0Fb8nECkA",
            "title": "Como Ativar o Google Search Console na Sua Loja com a Shoppub",
            "subtitle": "Aprenda a ativar o Google Search Console na sua loja com a Shoppub",
            "description": "Aprenda o passo a passo para ativar o Google Search Console na sua loja virtual com a plataforma Shoppub. Com essa ferramenta, você pode monitorar o desempenho da sua loja no Google e melhorar sua presença nos resultados de busca. Assista agora e otimize seu SEO!",
            "category": "Ferramentas",
            "keywords": [
                "google search console",
                "seo",
                "google",
                "shoppub"
            ],
            "thumbnail": "https://img.youtube.com/vi/5M0Fb8nECkA/maxresdefault.jpg"
        },
        {
            "id": 6,
            "youtubeUrl": "https://www.youtube.com/watch?v=vcSptMKOfsk",
            "title": "Esquece a senha! Veja o NOVO jeito de fazer login na sua loja!",
            "subtitle": "Aprenda a ativar o Google Search Console na sua loja com a Shoppub",
            "description": "🚀 Sua loja ainda usa login com senha? Você tá perdendo vendas! Conheça o novo modelo de acesso por código, mais rápido e seguro — já disponível na Shoppub! 👀 Neste vídeo revelamos: ⚡ Como funciona o login sem senha 📉 Por que ele reduz abandono no checkout 🧠 Como ativar em minutos na sua loja 💡 Dica extra: seus clientes VÃO AMAR! 🔔 Se inscreve no canal pra não perder as próximas sacadas!",
            "category": "Configurações",
            "keywords": [
                "login",
                "senha",
                "shoppub",
                "ecommerce"
            ],
            "thumbnail": "https://img.youtube.com/vi/vcSptMKOfsk/maxresdefault.jpg"
        },
        {
            "id": 7,
            "youtubeUrl": "https://www.youtube.com/watch?v=yuxlcPGUQvQ",
            "title": "Como Autenticar Seu Domínio no Google pela Plataforma Shoppub (Passo a Passo)",
            "subtitle": "Aprenda a ativar o Google Search Console na sua loja com a Shoppub",
            "description": "Aprenda como autenticar seu domínio no Google de forma simples e rápida usando a plataforma Shoppub! 🚀 Este tutorial passo a passo vai te ajudar a configurar tudo corretamente para garantir que sua loja esteja validada e pronta para aparecer nos resultados do Google. Ideal para quem usa Shoppub e quer otimizar sua presença online. 🔒 Verificação DNS 🧩 Google Search Console 🛒 Integração com e-commerce Shoppub 📌 Deixe seu like e se inscreva para mais tutoriais sobre e-commerce e marketing digital!","category": "Configurações",
            "keywords": [
                "google",
                "shoppub",
                "ecommerce",
                "autenticação",
                "domínio"
            ],
            "thumbnail": "https://img.youtube.com/vi/yuxlcPGUQvQ/maxresdefault.jpg"
        }
    ]
}